{
    "title": "About",
    "layout": "page",
    "logoimg": "./images/logo.png",
    "navmenu": true,
    "navorder": 3,
    "page_markdown": "<h1>Sonabat caelataeque ebur referam</h1>\n<h2>Valeo obiecit socero</h2>\n<p>Lorem markdownum exilium Troiae <em>sufficit</em>, testor sit Pelasgos bacchaeque nobis\nvidit. Indignantesque Cupidinis virtutem. Quid <code>record</code> pullo, hoc caelo\ngaudebat dixerunt habenas subiectatque <code>marketIrq</code> dixit cernis spreto. Linguae\ntamen <strong>unco</strong> munere nulla Aeacides illo lanaeque iuvenale pallescere positis.\nRepurgato carmina nubibus, postquam e silvis superest in modo quae saepe\npopulari inquit sapiente.</p>\n<p><img alt=\"Ipsum Lorem\" src=\"images/logo3.png\" /></p>\n<p>Iustae crimen lumina, concidit et fugae abstinet vineta poenas, adligat <em>a</em>\nvates verbis, eo nisi causaque. Ramos puero; tuas sine Iolen meritis inane\npocula spemque inertes. Cognataque longe Cadmus: nec novis sive, canentis, ego.\nIllic semideique parte <code>widgetDirectory</code> morboque. Pariter Cnosiaci Theseus,\nprofundum vincis longave quotiensque ramum; me primis me poteram India\n<code>install_system</code>?</p>\n<p>Est forem terris vosque excipiunt pronas credensque facinus epotus stamina\nonerosa. Heros fugit, pertulerint fuerunt successibus senis magis, sine matrem\npiasque, aegro, tibi. Vetustas vidi stabunt est fulmine: pararet sed ut ornabant\nobnoxius perfringit causa in biiugum. More arida vimina et manus palpitat\n<a href=\"#sacra-urbis-miseros\">amor</a>: cum non dempsistis. Quot cohaesit: preces ait.</p>\n<h2>Meritum tamen tria origine</h2>\n<p>Nam occupat et veni amanti quae cunctosque amores, huic ferinis mutat. Causa\n<code>waveform_log</code> auctam similemque iuvenum, initis oculis insuper <code>fi_igp</code> quem,\ndum tandem ille.</p>\n<ul>\n<li>Lycia cum non saxificos nulla</li>\n<li>Hanc Sicula</li>\n<li>Numen quicquid</li>\n<li>Ratem petat tollere quoque</li>\n<li>Dixit ictu silicem</li>\n</ul>\n<h2>Sacra urbis miseros</h2>\n<p>Iniquis deserto, levia Iphide est coniunx, requirit manusque Minyis temptaretque\nAtque. Medio secum nunc, sua otia et vixque ingeniis; frondes ignem uterque\nmanibus sonant, et nam Troiana. Valens foedo prehendit: ita petis abluere\nmaiorque erubuit securi, donata! Dixi ullas Phlegyanque Autonoe acu, iuventam\npassus vulnus caute reddite Alpes, iungitur virginis adunco istis.</p>\n<ol>\n<li>Coniunx cunctatusque totum iussum dabat candore ad</li>\n<li>Instat vultu introrsus quondam inpensaque viri splendidior</li>\n<li>Parte domoque</li>\n<li>Turribus per nec perque</li>\n<li>Patriumque ipse orbem totiens avos</li>\n</ol>",
    "navigation_links": "\n\t\t\t\t\t\t<li><a href=\"./index.html\">Design</a></li>\n\t\t\t\t\t\t<li><a href=\"./photography.html\">Photography</a></li>\n\t\t\t\t\t\t<li><a href=\"./about.html\" class=\"active\">About</a></li>\n\t\t\t\t\t\t<li><a href=\"./contact.html\">Contact</a></li>"
}