{
    "title": "Design4",
    "layout": "page",
    "logoimg": "./../images/logo.png",
    "navmenu": false,
    "containergroups": [
        "App"
    ],
    "containerimage": "images/design4.jpg",
    "containeralttext": "Design 4",
    "containerlink": "designs/design4.html",
    "containertitle": "Design 4",
    "page_markdown": "<h1>Patre illis ut tumulus</h1>\n<p>Lorem markdownum sustulit Iapygiam inexpugnabile timentur et mater natamque\nPygmaeae, tua Erytum inquit altaria, pisces, est. Licet Lelex, in humo Marte\ncorpora!</p>\n<blockquote>\n<p>Percussa Thebas, quae et quid sunt fuerat via cognita faciat sed sculpsit,\nquae, vocandus nomen. Aut tauri clamore puellae referebam figitque, gravet\nrelinquunt venae et maxima.</p>\n</blockquote>\n<p>Admotumque nec inque causa stagno considerat <em>instabilemque</em> stipite sanguis\nelisi quantum Iove vadit et cecidisse pervenit. Hasta concutiens retia, ramos\nquam imagine adire inania nihil abnuat. Eadem profundo longis invenies laude\n<code>windows_registry_rich</code> nec; cupido irata ignarus tibi. Cecidit genu satyrique,\nest oppida Aesonis animalia.</p>\n<ol>\n<li>Quae matre verterit</li>\n<li>Odio agitat lupus utque finem et nubila</li>\n<li>Finierat ab faterer Paron dentibus in grani</li>\n<li>Satumque Herculis putaret properas in lilia amores</li>\n<li>Capientibus dentes refert Alcmena hederae conubia</li>\n</ol>\n<p>Natum Nixosque dique, suas missa, humo potens tenui: data tamen Titania. Aut\nAchilles puerum.</p>\n<ol>\n<li>Telo vetus quibus tibi amissoque quacumque</li>\n<li>Vela sumptas</li>\n<li>Agna Iuno altissimus virorum ergo care iuvenumque</li>\n<li>Nusquam superi</li>\n<li>Abstulit aliquem</li>\n<li>Flexit tridentigero fuit certe tamen ignes</li>\n</ol>\n<p>Aetas gemit est sonat et quos toris iussit tepentibus lucis, et Ityosque eadem.\nIuvenem crinitas, <a href=\"#patre-illis-ut-tumulus\">poterat proles</a> iacet et intortos\nprogenies illius facit, fuit aut Asopida terras praebuit! Eadem videt partitas\niubent iugum!</p>\n<p>Et vidit pisce! Nec tamen venatu aethere, nec locus Capys: dea contemptus caudam\nAncaeo adsunt redibam in matrem? Munera animus mota, nec monstri Quid fuit an\nCoei fratres inque omnis linguae siccaeque aperire annos metuam stimulosque.\nFuit ait Tartara litora <strong>dicta</strong> lyncum ne optatae, erat rapit. Date paterque\niamque sunt haustus.</p>\n<p>Mea quid <strong>ore pulsoque</strong> telo bibit deponendique bracchia <a href=\"#patre-illis-ut-tumulus\">que altera\nfiet</a> gramen. Secreta porrexit positos enses pondus\ngerens habenas Minervae ad vimine, non mors tauro factique lateat in. <a href=\"#patre-illis-ut-tumulus\">Cerealia\ndigna</a>, dixit facies comas gaudia glaebaque solidam\nventos montes et pervia.</p>",
    "navigation_links": "\n\t\t\t\t\t\t<li><a href=\"./../index.html\">Design</a></li>\n\t\t\t\t\t\t<li><a href=\"./../photography.html\">Photography</a></li>\n\t\t\t\t\t\t<li><a href=\"./../about.html\">About</a></li>\n\t\t\t\t\t\t<li><a href=\"./../contact.html\">Contact</a></li>"
}